{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "D5C09F344BC37F96A90446857B3C20FC"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "2B76095B4A3222EAE3F5A89B65A22F74"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "5CD094BD446869094A3316894FE659B9"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "7C6E689449166D32F22976984CC7C2FD"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "8A74AD874955BA2F9AF8708A9C87ED4D"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "B1BB46814D171268FF2385B212933CC3"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "BDFD11F84C964E8A812945B50ED09F47"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "DA4E433642C9DC6AFA6113912D5E6CEA"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "17FDDB76444E6FDD273521995CF86BD7"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "ED8366FD46BEF0C02694309853836302"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "FB2951A046ACF99FF80FE2A9C4E6443B"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "1CEEE1FD4F83EE22AFB2A28195CB81A8"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "396112244B425A5932F53BBCC54C0C9A"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "5A61008B4FB94BF621A40598F5113CD5"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "0FE64BB341E80D4FBCABE6868AC7C3D7"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "75A41D52407A7B0EAA264D84EDC687E1"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "0AD5A5FB48C340BCF496B2A8CD449613"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "7F8F08524EB2E7BAE869B6B62058E809"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "8C53FAEB491B6064D4929C9FAB4C9C9E"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "A0D3BBC2491E99D483EECC98285C9338"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "C0A453B2486A4D2E48D8B8801ECB66F2"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "C623DB274DBABC45F489E4A92FE48BA3"
		},
		{
			"Source":
			{
				"Text": "A Magnetic card?"
			},
			"Translation":
			{
				"Text": "Une carte magnétique ?"
			},
			"Key": "C0C1251B46702994F152CDB819B4DE5E"
		},
		{
			"Source":
			{
				"Text": "Anglais"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "CE1DF2744821E1570B367CB357A67203"
		},
		{
			"Source":
			{
				"Text": "Antialising"
			},
			"Translation":
			{
				"Text": "Anticrénelage"
			},
			"Key": "58491BAB44269AC4FA58D89F26C27BE6"
		},
		{
			"Source":
			{
				"Text": "Antialising"
			},
			"Translation":
			{
				"Text": "Anticrénelage"
			},
			"Key": "F8E0158B431FA1F884965196AF2EBCE3"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Appliquer"
			},
			"Key": "798D3A6643AA8ECE4C0A9E878610ACF0"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Appliquer"
			},
			"Key": "AAF4F7214495ACDB65DEDFA040CE96BE"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "F36C371943BE1A2822D7209A81B4E2C0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "4AA5CAB9487324A267F6A8AAADC8C1F9"
		},
		{
			"Source":
			{
				"Text": "Bonus"
			},
			"Translation":
			{
				"Text": "Bonus"
			},
			"Key": "ACCE7E444127ADF36D1855BAE2A64CDE"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinématique"
			},
			"Key": "573B7A8B4B2D558B182DF2982C209BF1"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinématique"
			},
			"Key": "C4AD7C1347524FFDFB744C8DDDACD7BB"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinématique"
			},
			"Key": "05175FD249DA92C5E92CA5BBE8A2A0B0"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinématique"
			},
			"Key": "C2FF5D944130D764FE438AA6083D6985"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinématique"
			},
			"Key": "70CD3DAD40F60D77E262C2914BA4EDAD"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "F4D6DC5648A186F2E444DEA669BFB43C"
		},
		{
			"Source":
			{
				"Text": "Credit"
			},
			"Translation":
			{
				"Text": "Crédit"
			},
			"Key": "3D00993942C61AA27926AF99BC3614E1"
		},
		{
			"Source":
			{
				"Text": "Disconnect"
			},
			"Translation":
			{
				"Text": "Déconnecter"
			},
			"Key": "821A70674EC6FF6D33F20EB058828883"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "D9B3721048906E7ABD523791590357F2"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "CAAB75BD4642DD25147018A203616DDD"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "286917254BC79B9C7A05598C88C9CF6E"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "2516191146D6F02708F9D8B3161C0787"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "9C7823A94D4A7B54D5A691878D62A074"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "428B974D48B64C69B71556964383F209"
		},
		{
			"Source":
			{
				"Text": "FPS: {FPS}"
			},
			"Translation":
			{
				"Text": "FPS: {FPS}"
			},
			"Key": "851EC1044D399773025C6A91D46DFD03"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality"
			},
			"Translation":
			{
				"Text": "Qualité de la végétation"
			},
			"Key": "47E5FE6E4DE91919E321A7881C3C2E0D"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality"
			},
			"Translation":
			{
				"Text": "Qualité de la végétation"
			},
			"Key": "627C27CA45BE19835CB1B998DF88E49F"
		},
		{
			"Source":
			{
				"Text": "Frame Rate"
			},
			"Translation":
			{
				"Text": "Limite de rafraichissement"
			},
			"Key": "2642F5414F7459C543134DB9AC139D8D"
		},
		{
			"Source":
			{
				"Text": "Frame Rate"
			},
			"Translation":
			{
				"Text": "Limite de rafraichissement"
			},
			"Key": "1121BD74480A57BEC2572DB529234C02"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "66791AFF49471874A5048398E9401752"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "947B815F40300BDB234A1B8EBD26A157"
		},
		{
			"Source":
			{
				"Text": "Graphical"
			},
			"Translation":
			{
				"Text": "Graphique"
			},
			"Key": "0EB636C7402842A4B0A518AE2B454410"
		},
		{
			"Source":
			{
				"Text": "Graphical"
			},
			"Translation":
			{
				"Text": "Graphique"
			},
			"Key": "373C79B64D033FF039A41F9C5D3479E7"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Haute"
			},
			"Key": "7978C63A402A27C30B69B9933E155305"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Haute"
			},
			"Key": "8763247343E17B692109A0AD9A40C984"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Haute"
			},
			"Key": "5522816B4D0B4FE58D5436A4A38ADE34"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Haute"
			},
			"Key": "1F3B34A84C5778B0D65314B69F979B36"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Haute"
			},
			"Key": "22954DB44B9C66245C0A96BBB12EF652"
		},
		{
			"Source":
			{
				"Text": "Hints"
			},
			"Translation":
			{
				"Text": "Indices"
			},
			"Key": "55F3D0E14DCD3F5443C656B9645911A1"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langage"
			},
			"Key": "16746A114A902C0B127A61BA3EC3DB7B"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langage"
			},
			"Key": "6C6C8CC447EFDC2CD0ED9D899699D554"
		},
		{
			"Source":
			{
				"Text": "Light em up"
			},
			"Translation":
			{
				"Text": "La lumière ohhh"
			},
			"Key": "36BD8CD0442EBF42A53175B908CA08F9"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Basse"
			},
			"Key": "B8131DDD4D708E60D82714A9E9E8ACB2"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Basse"
			},
			"Key": "4B22077C4D937D37CA236383BF23B4BE"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Basse"
			},
			"Key": "4E46B42C4E09983943C5FA8412DB237F"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Basse"
			},
			"Key": "37CF3B104921435F3C3C788A0F368D25"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Basse"
			},
			"Key": "DD65DDD042EBA8D236CBD1B410C1DD89"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Global"
			},
			"Key": "99D0E32144CB27009DCE36B46B6502AB"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Global"
			},
			"Key": "F2F38F2F4024F78FE132879C6CC325A1"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyenne"
			},
			"Key": "155A24C049141B25A103D0AC003F6397"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyenne"
			},
			"Key": "969C9CDE4BCA84F8AFA248B6BEB9A50B"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "1141A7894CFF400D71B0FCB56FA5A2DC"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyenne"
			},
			"Key": "4A4312084ED40F66C88B56B52EB874D7"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyenne"
			},
			"Key": "FA80641F412293E3AE565D8C19097AA6"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "0C3A139C42AC795B67AC8896CE85290A"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musique"
			},
			"Key": "375CF7A74CE5AE32EFE279AF8A0691C3"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musique"
			},
			"Key": "F45642784B24FDA39642E1ABAE298902"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Suivant"
			},
			"Key": "E676975C4BB9CF3FF3FBBFA9EECE138B"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Inactif"
			},
			"Key": "C88711624460318874677D9FE00299D9"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Inactif"
			},
			"Key": "C702F1684D6C696DBAB6B688BAC5519F"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Inactif"
			},
			"Key": "261C04DF41CC349615B45080C44465C8"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Actif"
			},
			"Key": "C9BA600A4D32C8BC78AF3599D12F15BC"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Actif"
			},
			"Key": "FD898E644EA2C6D3BA755ABCFA34A324"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Actif"
			},
			"Key": "147A059D4A89196C367AEEB23DD28E22"
		},
		{
			"Source":
			{
				"Text": "Others"
			},
			"Translation":
			{
				"Text": "Autres"
			},
			"Key": "9568E9A041C332BB239615A6BE7221BC"
		},
		{
			"Source":
			{
				"Text": "Others"
			},
			"Translation":
			{
				"Text": "Autres"
			},
			"Key": "2F9DC89A4FA17575C66C339617B1AB21"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "3C0FD260473E11ECAC47B9BFBAD918CC"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "AAB940E54509BCF54333E282AB4C0BDF"
		},
		{
			"Source":
			{
				"Text": "Quest_Object"
			},
			"Translation":
			{
				"Text": "Objet de quête"
			},
			"Key": "796CA0E94D3EE7201691DAB02BC116C4"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "A1A28D534FB8B1188B3C669FEFBFBDE4"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "C45232EE445AE2977CD3BAB5986EB9BE"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "A6E1A615481FED43D0304BBEF8E330A0"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "4E855E8346B80E11C059CA87295D1653"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "Effet spéciaux (SFX)"
			},
			"Key": "57F0D14B4D89F614CD46F08DE6251A5B"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "Effet spéciaux (SFX)"
			},
			"Key": "7C57C9304985E83B7A41A4852C5F38B6"
		},
		{
			"Source":
			{
				"Text": "Setting"
			},
			"Translation":
			{
				"Text": "Paramètre"
			},
			"Key": "082275E3457F3864B179858FEF2F63EF"
		},
		{
			"Source":
			{
				"Text": "Setting"
			},
			"Translation":
			{
				"Text": "Paramètre"
			},
			"Key": "3DE752164A4564BF8C4FF78DC54753ED"
		},
		{
			"Source":
			{
				"Text": "Setting"
			},
			"Translation":
			{
				"Text": "Paramètre"
			},
			"Key": "90FFBDB242DA66179AFADB91A463AAC5"
		},
		{
			"Source":
			{
				"Text": "Setting"
			},
			"Translation":
			{
				"Text": "Paramètre"
			},
			"Key": "6FC15C224BE38D9537855D9C634DA091"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Qualité des ombres"
			},
			"Key": "75FF89B54B1DAFD0A23A479B0E17E200"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Qualité des ombres"
			},
			"Key": "046765D44534F0A839C1CC8CC0675D3F"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": "Afficher FPS"
			},
			"Key": "3DB6F33A44E5F45B55F40596CBDB5CC1"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": "Afficher les FPS"
			},
			"Key": "E447A1504E4566765827309A59F5A916"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sons"
			},
			"Key": "95E481D54935CAF159F65BB671468740"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sons"
			},
			"Key": "53C292DE4CA378BD3D98B7BDB4AADE37"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Block de texte"
			},
			"Key": "A3FB0D7142E18473D6FC9A8780DB5224"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Block de texte"
			},
			"Key": "788372AD4AB2E3359518CBA1C969DBF3"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Qualité des textures"
			},
			"Key": "F21F290A4E3FB0ABEA4AD8AB60E987D9"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Qualité des textures"
			},
			"Key": "545297D542697A6CB25CD9A953C267B6"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Troisième personne"
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		},
		{
			"Source":
			{
				"Text": "This is a hint"
			},
			"Translation":
			{
				"Text": "Ceci est un indice"
			},
			"Key": "2C2E15F6421977C50C18C6B8B72096CD"
		},
		{
			"Source":
			{
				"Text": "Unique_Object"
			},
			"Translation":
			{
				"Text": "Objet unique"
			},
			"Key": "D9B5EDF74635ECD64888BA8387DEEC19"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Sans limite"
			},
			"Key": "AB9D2C72456FEBA94A077EB6FA028233"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Illimité"
			},
			"Key": "B59288254C1386697E1C0FBF75E72092"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "Synchronisation vertical"
			},
			"Key": "C279E7684D9C723B01ED5E8242ACFCF1"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "Synchronisation vertical"
			},
			"Key": "1F84DB0045C30982450370BA695E3B1E"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Mode de la fenêtre"
			},
			"Key": "A5EA5D1D4914E065BAE95FA510DECE77"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Mode de la fenêtre"
			},
			"Key": "1E9B85A049D18D64DF7749A6B8C0460D"
		},
		{
			"Source":
			{
				"Text": "{Min} : {Sec}"
			},
			"Translation":
			{
				"Text": "{Min} : {Sec}"
			},
			"Key": "C51FA7404DDB6551458FF48161D11E1B"
		}
	]
}